export const knownCities = [
  "אבו גוש", "אבו סנאן", "אום אל-פחם", "אופקים", "אור עקיבא", "אור יהודה", "אילת",
  "אלעד", "אריאל", "אשדוד", "אשקלון", "באקה אל-גרביה", "באר שבע", "בית שאן", "בית שמש",
  "ביתר עילית", "בנימינה", "בני ברק", "בת ים", "דימונה", "הוד השרון", "הרצליה", "חדרה",
  "חולון", "חיפה", "טבריה", "טייבה", "טירה", "טירת כרמל", "טמרה", "יבנה", "יהוד-מונוסון",
  "יקנעם עילית", "ירושלים", "כפר סבא", "כפר קאסם", "כרמיאל", "לוד", "מגדל העמק", "מודיעין",
  "מעלות-תרשיחא", "נהריה", "נוף הגליל", "נחף", "נשר", "נתיבות", "נתניה", "סח'נין",
  "עכו", "עפולה", "עראבה", "ערד", "ערערה", "פארדיס", "פתח תקווה", "צפת", "קלנסווה",
  "קריית אתא", "קריית ביאליק", "קריית גת", "קריית ים", "קריית מוצקין", "קריית מלאכי",
  "קריית אונו", "קריית שמונה", "ראש העין", "ראשון לציון", "רהט", "רמלה", "רמת גן",
  "רמת השרון", "רעננה", "שפרעם", "תל אביב"
];